{
  "${modID}:OneSinAndHundredsOfGoodDeedsEvent": {
    "NAMES": [
      "O-03-03",
      "One sin and hundred of good deeds"
    ],
    "ANOMALY_LOGS": [
      "Данной аномалии присвоен ранг #gZAYIN , нулевой уровень опасности. NL \"Оно пожирает зло, что возникает во время общения между людьми.\"",
      "Если вы признаете свою ничтожность переб богом, аномалия щедро вас наградит.",
      "Если вы не соврете во врем исповеди, аномалия даст вам награду.",
      "Есть маленький шанс, что во время исповеде вы соврете. Аномалия накажет вас, нанеся слабую атаку (нелетальная).",
      "#rВНИМАНИЕ! Если у вас есть знак от аномалии О-01-45. Вы обязательно соврете во время исповеди. #rВНИМАНИЕ!"
    ],
    "DEFAULT_DESCRIPTIONS": [
      "Вы стоите перед дверью к аномалии. NL Над дверью написан её идентификационный номер #y\"O-03-03\"",
      "Вы решили не заходить...",
      "Все же лучше уйти из камеры содержания. Мало ли, если он узнает о ваших более серьезных грехах.",
      "Вы вошли в камеру содержания аномалии. NL В камере вас встретил ~парящий~ череп насаженный на крест, которые связаны друг с другом терновым венцом. Вокруг себя, аномалия испускает #y~желтую~ #y~ауру~ ."
    ],
    "DESCRIPTIONS": [
      "Вы подходите к аномалии. NL Аномалия #yпосмотрела на вас и сказала: NL \"Привет. Какое твое мнение о ~природе~ человека?\"",
      "Вы подошли поближе к аномалии. NL Хоть его пустые глазницы пристально смотрят на вас, он не подает никаких признаков #rагрессии.",
      "Вы решили сесть на колени и начать #yмолиться . NL У #yнего великая мощь. NL #yОн — #gспаситель твой, что будет судить тебя, и #rпалач твой, что решит судьбу твою. NL В его глазах ты ~находишь...~",
      "Считается ли #r@злом@ #r@грех@ , что приведёт к сотне #g~благих~ #g~дел~ ? NL Должны ли вы чувствовать вину за силу, данную во имя блага?.",
      "Лишь @бездну@ вы нашли в его глазницах. NL #y@Помните@ об этом, когда придёт день размышлений о #y\"Великом #yБлаге\" . NL #y@Помните@ .",
      "Вы решили #bискупиться в своих грехах. Внезапно, аура аномалии начала становиться все #y@ярче@ и #y@ярче@ , NL вам пришлось закрыть глаза из-за такого #y@яркого@ #y@света...@",
      "Аномалия приняла вашу исповедь... Она решила дать вам #gнаграду за вашу честность.",
      "Вы #rврете во время исповеди. Аномалия поняла, что вы #rлжете, её аура стала #rкрасной... Аномалия решила #r@наказать@ вас за #rвранье."
    ],
    "DEFAULT_OPTIONS": [
      "[Уйти]",
      "[Открыть карту]",
      "[Открыть справку по аномалии]",
      "[Зайти в камеру]"
    ],
    "OPTIONS": [
      "[Подойти поближе]",
      "[Помолиться]",
      "#g[Себя]",
      "#r[Ничего]",
      "[Искупиться в своих грехах]",
      "[Начать исповедь...]",
      "[Принять #yдар#]",
      "[Справедливо...]"
    ]
  }
}